
/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "20"; */
"20.accessibilityLabel" = "Naam van contactpersoo";

/* Class = "UILabel"; text = "John Doe"; ObjectID = "20"; */
"20.text" = "John Doe";

/* Class = "UILabel"; accessibilityLabel = "Message"; ObjectID = "21"; */
"21.accessibilityLabel" = "Bericht";

/* Class = "UILabel"; text = "This is a placeholder message"; ObjectID = "21"; */
"21.text" = "This is a placeholder message";

/* Class = "UIButton"; accessibilityLabel = "Unread message count"; ObjectID = "VDt-hI-meD"; */
"VDt-hI-meD.accessibilityLabel" = "Unread message count";

/* Class = "UIButton"; normalTitle = "0"; ObjectID = "VDt-hI-meD"; */
"VDt-hI-meD.normalTitle" = "3";

/* Class = "UILabel"; text = "11:15"; ObjectID = "r7A-Mk-LQX"; */
"r7A-Mk-LQX.text" = "11:15";
